[
  {
    "type": "HoR",
    "name": "संसदीय सुनुवाइ समिति (संयुक्त) , २०८०",
    "start_date": null,
    "end_date": null,
    "introduction": "कार्यकारिणीले सार्वजनिक महत्त्वका पदमा नियुक्तिका लागि प्रस्ताव गरेका व्यक्तिहरु तथा पदाधिकारीहरुको दक्षता, क्षमता र इमान्दारिता व्यवस्थापिका द्वारा परीक्षण गरी कार्यपालिकालाई व्यवस्थापिकाप्रति उत्तरदायी र जवाफदेहि तुल्याउने लोकतान्त्रिक प्रकृया संसदीय सुनुवाइ हो । नेपालको संविधानको धारा २९२ को उपधारा (१) मा संवैधानिक परिषदको सिफारिसमा नियुक्त हुने प्रधान न्यायाधीश, सर्वोच्च अदालतका न्यायाधीश, न्याय परिषदका सदस्य, संवैधानिक निकायको प्रमुख वा पदाधिकारी र राजदूतको पदमा नियुक्ति हुनु अघि संघीय कानून बमोजिम संसदीय सुनुवाइ हुने छ भन्ने व्यवस्था गरिएको छ । उक्त धाराको उपधारा (२) मा उपधारा (१) को प्रयोजनका लागि संघीय संसदका दुवै सदनका सदस्यहरु रहने गरी संघीय कानून बमोजिम पन्ध्र सदस्यीय एक संयुक्त समिति गठन गरिने प्रावधान छ ।यसैगरी सोही धाराको उपधारा (३) मा उपधारा (२) बमोजिमको गठित संयुक्त समितमा रहने सदस्यले संघीय संसदको उक्त कार्यकालभर सर्वोच्च अदालतमा उपस्थित भइ बहस पैरवी गर्न नपाउने प्रावधान राखिएको छ । नेपालको संविधानको धारा २९२ को उपधारा (२) को संवैधानिक व्यवस्था अनुसार संघीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्य सञ्चालन) नियमावली, २०८० को परिच्छेद ५ को नियम २५ बमोजिम प्रतिनिधि सभाका १२ जना माननीय सदस्य र राष्ट्रिय सभाका 3 जना माननीय सदस्य रहने प्रावधान रहेको छ। संघीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्य सञ्चालन) नियमावली, २०८० को नियम २५ को उपनियम (४) मा समितिका सदस्यहरुले आफुमध्येबाट समितिको सभापतिको चयन गर्ने व्यबस्था छ । नेपालको संविधानको धारा २९२ को उपधारा (१) को व्यवस्था अनुसार संघीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्य सञ्चालन) नियमावली, २०८० बमोजिम देहायका पदाधिकारीको संसदीय सुनुवाइ गरिने : संघीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्य सञ्चालन) नियमावली, २०८० को नियम २६ को उपनियम ४ मा समितिको बैठक आवश्यकता अनुसार सभापतिले बोलाउने ब्यवस्था रहेको छ । संघीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्य सञ्चालन) नियमावली, २०८० को नियम २६ को उपनियम ४ मा समितिको बैठकमा गणपुरक संख्या सम्बन्धी देहायबमोजिमको व्यवस्था रहेको छः समितिको बैठक बस्नका लागि समितिका सम्पूर्ण सदस्य सङ्ख्याको एकाउन्न प्रतिशत सदस्यको उपस्थिति अनिवार्य हुनेछ । संघीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्य सञ्चालन) नियमावली, २०८० को नियम २६ को उपनियम ५ मा समितिको बैठकको निर्णय सम्बन्धी देहायबमोजिमको व्यवस्था रहेको छः उपनियम १ बमोजिम प्राप्त नाम समितिको सम्पूर्ण सदस्य सङ्ख्याको दुई तिहाई बहुमतबाट अस्वीकृत नभएमा अनुमोदन भएको मानिने छ । संघीय संसद सचिवालय अन्तर्गत संसदीय सुनुवाइ समितिको सचिवालय रहेको छ । महासचिव संयुक्त बैठक र संयुक्त समितिको पदेन सचिव हुने व्यवस्था नियमावलीमा रहेको छ । तर महासचिवले प्रतिनिधि सभाको सचिव वा राष्ट्रिय सभाको सचिवलाई संयुक्त बैठक वा संयुक्त समितिमा सचिव भई काम गर्न खटाउन सक्ने प्रावधान छ ।"
  },
  {
    "type": "HoR",
    "name": "राज्यका निर्देशक सिद्धान्त, नीति र दायित्वको कार्यान्वयन अनुगमन तथा मूल्याङ्कन समिति (संयुक्त) , २०८०",
    "start_date": null,
    "end_date": null,
    "introduction": "अभिलेख → राज्यका निर्देशक सिद्धान्त, नीति र दायित्वको कार्यान्वयन अनुगमन तथा मूल्याङ्कन समिति (संयुक्त),२०७४ संसदीय शासन प्रणालीमा सरकार प्रत्यक्ष रूपमा संसदप्रति उत्तरदायी र जवाफदेही हुने हुनाले उसको गतिविधि तथा कार्यशैलीका सम्बन्धमा संसदमा नियमित रूपमा छलफल हुने गर्दछ । संसदको कार्यबोझ, आवधिक रुपमा चल्ने अधिवेशन, सीमित समय, हरेक निकायमा गहन ढंगले अध्ययन गर्न नसकिने अवस्था आदिलाई मध्यनजर गर्दै संसदको भूमिकामा ओझेल नपर्ने गरी संसदका नियमित तथा आकस्मिक कार्यहरुलाई निरन्तर अगाडि बढाउन संसदले आफ्ना सदस्यहरु रहने गरी कानून बमोजिम विभिन्न समितिहरु गठन गर्छ । नेपालको संविधानको भाग - ४ मा उल्लिखित निर्देशक सिद्धान्त, नीति तथा दायित्व राज्य सञ्चालनको मार्गनिर्देशनका रुपमा रहने र उक्त सिद्धान्त, नीति तथा दायित्वको कार्यान्वयन गर्न राज्यले आवश्यकता अनुसार स्रोत साधनको परिचालन गर्नु, गराउनु पर्ने संवैधानिक व्यवस्था छ । साथै नेपालको संविधानको धारा ५४ मा राज्यका निर्देशक सिद्धान्त, नीति र दायित्वको प्रगतिशील कार्यान्वयन भए नभएको अनुगमन र मूल्याङ्कन गर्न संघीय संसदमा कानून बमोजिम एक समिति रहने संवैधानिक व्यवस्था छ । त्यसैगरी नेपालको संविधानको धारा ९७ को उपदफा (१) को “प्रतिनिधि सभा र राष्ट्रिय सभाले संघीय कानून बमोजिम समितिहरू गठन गर्न सक्नेछन् ” भन्ने व्यवस्था रहेको छ । यसका साथै संघीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्यसञ्चालन) नियमावली, २०८० को परिच्छेद – ६ को नियम २८ मा संविधानको धारा ५४ बमोजिमका राज्यका निर्देशक सिद्धान्त, नीति र दायित्वको कार्यान्वयन भए नभएको अनुगमन र मूल्याङ्कन गर्नको लागि एक संयुक्त समिति रहने र सो समितिमा प्रतिनिधि सभाको सहमति लिई सभामुखले मनोनीत गरेको प्रतिनिधि सभाका १२ जना र राष्ट्रिय सभाको सहमति लिई अध्यक्षले मनोनीत गरेका राष्ट्रिय सभाका ३ जना समेत गरी जम्मा १५ जना सदस्य रहने व्यवस्था गरे बमोजिम संघीय संसदमा राज्यका निर्देशक सिद्धान्त, नीति र दायित्वको कार्यान्वयन अनुगमन तथा मूल्याङ्कन समिति नामक संयुक्त समितिको गठन भएको हो । समितिको कार्यक्षेत्रः नेपालको संविधानको धारा ५४ मा रहेको व्यवस्था तथा संघीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्यसञ्चालन) नियमावली, २०८० बमोजिम नेपालको संविधानको भाग - ४ मा उल्लिखित राज्यका निर्देशक सिद्धान्त, नीति र दायित्वको प्रगतिशील कार्यान्वयन भए नभएको अनुगमन र मूल्याङ्कन गर्नु राज्यका निर्देशक सिद्धान्त, नीति र दायित्वको कार्यान्वयन अनुगमन तथा मूल्याङ्कन समितिको मुख्य कार्यक्षेत्र रहेको छ । संघीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्यसञ्चालन) नियमावली, २०८० को नियम ३१ अनुसार संयुक्त समितिको कार्यसञ्चालनको लागि प्रतिनिधि सभाको कार्यसञ्चालन गर्न बनेको नियमावली बमोजिमको प्रक्रियालाई सभामुखले आवश्यकता अनुसार लागू गर्न निर्देशन दिन सक्नेछ । त्यसैगरी प्रतिनिधि सभाको कार्यसञ्चालन गर्न बनेको नियमावली बमोजिम गठित समितिलाई भएको सबै अधिकार यस समितिले आवश्यकता अनुसार प्रयोग गर्न सक्नेछ । नेपालको संविधानको धारा ५४ र धारा ९७ तथा संघीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्यसञ्चालन) नियमावली, २०८० को नियम २८ को व्यवस्था बमोजिम गठित राज्यका निर्देशक सिद्धान्त, नीति र दायित्वको कार्यान्वयन अनुगमन तथा मूल्याङ्कन समितिमा राष्ट्रिय सभाको मिति २०८०/०१/१५ गते बसेको बैठकले ३ जना माननीय सदस्यहरु र प्रतिनिधि सभाको मिति २०८१/०४/१५ गते बसेको बैठकले ११ जना माननीय सदस्यहरुको नाम अनुमोदन गरेको थियो। विभिन्न समयमा माननीय सदस्यहरुको हेरफेर एवं मनोनयन हुँदै आएको यस समितिमा संघीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्यसञ्चालन) नियमावली, २०८० को नियम २८ को व्यवस्था बमोजिम समितिको मिति २०८१/०४/३१ गते बसेको पहिलो बैठकले समितिका सदस्य माननीय ठाकुर प्रसाद गैरेलाई समितिको सभापतिमा सर्वसम्मतिले निर्वाचित गरेको थियो। समिति सचिवालय: संघीय संसद सचिवालय अन्तर्गत राज्यका निर्देशक सिद्धान्त, नीति र दायित्वको कार्यान्वयन अनुगमन तथा मूल्याङ्कन समितिको सचिवालय रहेको छ । संघीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्यसञ्चालन) नियमावली, २०८० को नियम ९ मा महासचिव संयुक्त बैठक र संयुक्त समितिको पदेन सचिव हुने व्यवस्था रहेको छ । तर महासचिवले प्रतिनिधि सभाको सचिव वा राष्ट्रिय सभाको सचिवलाई संयुक्त बैठक वा संयुक्त समितिमा सचिव भई काम गर्न खटाउन सक्ने प्रावधान समेत उक्त नियमावलीको सो नियमले व्यवस्था गरेको छ । राज्यका निर्देशक सिद्धान्त, नीति र दायित्वको कार्यान्वयन अनुगमन तथा मूल्याङ्कन समितिमा हाल कार्यरत कर्मचारीहरुको विवरण देहाय बमोजिम रहेको छ: क्र.स. कर्मचारीको नाम, थर पद सम्पर्क नं. १. श्री हर्कराज राई समिति सचिव / प्रतिनिधि सभा सचिव ९८५११४६८११ २. श्री लक्ष्मी प्रसाद गौतम सहसचिव (कानून) ९८४१२८१९८३ ३. श्री बिमला घिमिरे उपसचिव ९८४१८९७४३९ ४. श्री बालकृष्ण मिश्र शाखा अधिकृत (कानून) ९८४१३६१८६० ५. श्री विष्णु बहादुर विष्ट शाखा अधिकृत ९८६०१४४१४८ ६. श्री मोहन बोलखे नायब सुब्बा ९८६५२१६१११ ७. श्री स्वस्तिका भट्टराई कार्यालय सहयोगी ९८२४९०७३९६ अन्य जानकारीका लागि: सम्पर्क ठेगाना: राज्यका निर्देशक सिद्धान्त, नीति र दायित्वको कार्यान्वयन अनुगमन तथा मूल्याङ्कन समितिको सचिवालय (भवन नं.१, कोठा नं. ५०९), संघीय संसद सचिवालय, सिंहदरबार । सम्पर्क नम्बर: ०१ – ४२००४९६ इमेल ठेगाना: statedirective@parliament.gov.np"
  },
  {
    "type": "HoR",
    "name": "अर्थ समिति",
    "start_date": null,
    "end_date": null,
    "introduction": "अभिलेख → अर्थ समिति, २०७४ परिचय प्रजातान्त्रिक राज्य व्यवस्थामा राज्य शक्तिको स्रोत जनतालाई मानिन्छ र जनतामा निहित सार्वभौमसत्ताको प्रयोग जनप्रतिनीधिहरुद्धारा नै गरिन्छ। संसदीय शासन प्रणालीमा सरकार प्रत्यक्ष रूपमा संसदप्रति उत्तरदायी हुने हुनाले उसको गतिविधि तथा कार्यशैलीका सम्बन्धमा संसदमा नियमित रूपमा छलफल हुने गर्दछ। संसदको कार्यबोझ, आवधिक रुपमा चल्ने अधिवेशन, सीमित समय, हरेक निकायमा गहन ढंगले अध्ययन गर्न नसकिने अवस्था आदिलाई मध्यनजर गर्दै संसदको भूमिकामा ओझेल नपर्ने गरी संसदका नियमित तथा आकस्मिक कार्यहरुलाई निरन्तर अगाडि बढाउन संसदले आफ्ना सदस्यहरु रहने गरी विभिन्न समितिहरु गठन गर्दछ। संसदका कार्यको सुसञ्चालन छिटो छरितो रुपमा होस् र बेला बेलामा पर्ने समस्याको सहजरुपमा निराकरण गरी सदनको सञ्चालनमा सहयोग पुगोस् भनी महत्वपूर्ण तथा आवश्यक विषयका लागि समिति गठन गर्न सक्ने सदनको असिमित अधिकार संविधानले सुरक्षित गरेको हुन्छ। नेपालको संविधानको धारा ८३ मा “प्रतिनिधि सभा र राष्ट्रिय सभा नामका दुई सदन सहितको एक संघीय व्यवस्थापिका हुनेछ जसलाई संघीय संसद भनिनेछ।” उल्लेख छ। त्यसैगरी धारा ९७ को उपदफा (१) मा “प्रतिनिधि सभा र राष्ट्रिय सभाले संघीय कानून बमोजिम समितिहरू गठन गर्न सक्नेछन्।” भन्ने व्यवस्था छ । प्रतिनिधि सभाको नियमित कार्यमा सहयोग पुर्याउन प्रतिनिधि सभा अन्तर्गत विषयगत समिति र विशेष समिति गठन गर्न सकिने प्रतिनिधि सभा नियमावली, २०७९ मा उल्लिखित व्यवस्थाअनुसार नेपाल सरकारलाई प्रतिनिधि सभाप्रति उत्तरदायी र जवाफदेही बनाउन, सरकारबाट भए गरेका काम कारबाहीको अनुगमन र मूल्याङ्कन गरी आवश्यक निर्देशन वा राय सल्लाह दिन प्रतिनिधि सभामा दशवटा विषयगत समिति रहेका छन् जस मध्ये अर्थ समिति एक महत्त्वपूर्ण समिति रहेको छ। यस समितिको कार्यक्षेत्र देहायबमोजिम रहेको छ: अर्थ मन्त्रालय, राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोग, लगानी वोर्ड, राष्ट्रिय योजना आयोग, सम्बद्ध विषय तथा निकाय । अर्थ समितिमा रहनुहुने माननीय सदस्यहरु समिति सचिवालय : प्रतिनिधि सभा नियमावली, २०७९ को नियम १९२ मा समितिको सचिवालय सम्बन्धी व्यवस्था रहेको छ । महासचिवले आफू मातहतको वरिष्ठ अधिकृतलाई समितिको सचिव भई काम गर्न तोक्न सक्ने व्यवस्था छ । समितिको सचिवले समितिको कार्य सम्पादनमा सहयोग पुर्याउन सम्बन्धित मन्त्रालय, विभाग वा अन्य निकायसँग आवश्यक जानकारी माग्न सक्ने व्यवस्था रहेको छ । अर्थ समितिको सचिवालयमा हाल कार्यरत कर्मचारीहरुको विवरण देहाय बमोजिम रहेको छ: अर्थ समिति २०७४"
  },
  {
    "type": "HoR",
    "name": "अन्तर्राष्ट्रिय सम्बन्ध र पर्यटन समिति",
    "start_date": null,
    "end_date": null,
    "introduction": "अभिलेख → अन्तर्राष्ट्रिय सम्बन्ध समिति,२०७४ समिति विघटन भएको सम्बन्धी जानकारी :- सम्माननीय राष्ट्रपतिबाट मिति २०८२ भदौ २७ गते शुक्रबार राती २३:०० बजेबाट लागू हुने गरी प्रतिनिधि सभा विघटन गर्नु भएकोले यसै सभा अन्तर्गत गठित यो समिति स्वत: विघटन भएको छ । प्रजातान्त्रिक राज्य व्यवस्थामा राज्य शक्तिको स्रोत जनतालाई मानिन्छ र जनतामा निहित सार्वभौमसत्ताको प्रयोग जनप्रतिनिधिहरुद्धारा नै गरिन्छ । संसदीय शासन प्रणालीमा सरकार प्रत्यक्ष रूपमा संसदप्रति उत्तरदायी हुने हुनाले उसको गतिविधि तथा कार्यशैलीका सम्बन्धमा संसदमा नियमित रूपमा छलफल हुने गर्दछ । संसदको कार्यबोझ, आवधिक रुपमा चल्ने अधिवेशन, सीमित समय, हरेक निकायमा गहन ढंगले अध्ययन गर्न नसकिने अवस्था आदिलाई मध्यनजर गर्दै संसदको भूमिकामा ओझेल नपर्ने गरी संसदका नियमित तथा आकस्मिक कार्यहरुलाई निरन्तर अगाडि बढाउन संसदले आफ्ना सदस्यहरु रहने गरी विभिन्न समितिहरु गठन गर्छ । संसदका कार्यको सुसञ्चालन, छिटो छरितो रुपमा होस र बेला बेलामा पर्ने समस्याको सहजरुपमा निराकरण गरी सदनको सञ्चालनमा सहयोग पुगोस भनी महत्वपुर्ण तथा आवश्यक विषयको लागि समिति गठन गर्न सक्ने सदनको असिमित अधिकार संविधानले सुरक्षित गरेको हुन्छ । नेपालको संविधानको धारा ८३ मा “प्रतिनिधि सभा र राष्ट्रिय सभा नामका दुई सदन सहितको एक संघीय व्यवस्थापिका हुनेछ जसलाई संघीय संसद भनिनेछ” भन्ने उल्लेख छ । त्यसैगरी धारा ९७ को उपदफा (१) मा “प्रतिनिधि सभा र राष्ट्रिय सभाले संघीय कानून बमोजिम समितिहरू गठन गर्न सक्नेछन् ” भन्ने व्यवस्था छ । प्रतिनिधि सभाको नियमित कार्यमा सहयोग पुर्याउन प्रतिनिधि सभा नियमावली, २०७९ मा उल्लेखित व्यवस्था अनुसार नेपाल सरकारलाई प्रतिनिधि सभाप्रति उत्तरदायी र जवाफदेही बनाउन, सरकारबाट भए गरेका कामकारबाहीको अनुगमन र मूल्याङ्कन गरी आवश्यक निर्देशन वा राय सल्लाह दिन एवम् संविधानको धारा ९७ बमोजिको उद्देश्य प्राप्त गर्न गठन हुने संसदीय समिति लघु संसद (Mini Parliament) को रुपमा रहने गर्दछन्। प्रतिनिधि सभा नियमावली, २०७९ को नियम १७३ मा व्यवस्था भए बमोजिम प्रतिनिधि सभामा १० (दश) वटा विषयगत समिति रहेका छन्, जसमध्ये अन्तर्राष्ट्रिय सम्बन्ध र पर्यटन समिति एक महत्वपूर्ण समिति रहेको छ। यस समितिको कार्यक्षेत्र देहाय बमोजिम रहेको छ : प्रतिनिधि सभा नियमावली, २०७९ बमोजिम प्रत्येक समितिमा सभामुखले प्रतिनिधि सभाको सहमति लिई समानुपातिक प्रतिनिधित्वका आधारमा पदेन सदस्य बाहेक बढीमा २७ जना सदस्य मनोनयन गर्ने व्यवस्था रहेको छ। पदेन सदस्य बाहेक हाल यस समितिमा २७ जना सदस्य रहेका छन् । प्रधानमन्त्री सबै समितिको र समितिको कार्यक्षेत्रसित सम्बन्धित मन्त्री सो समितिको पदेन सदस्य रहने व्यवस्था रहेको छ। मन्त्री बाहेक कुनै सदस्य एकैसाथ एकभन्दा बढी विषयगत समितिको सदस्य हुन नसक्ने व्यवस्था रहेको छ। अन्तर्राष्ट्रिय सम्बन्ध र पर्यटन समितिमा हाल रहनुभएका सदस्यहरू र पदेन सदस्यहरूको विवरण देहाय बमोजिम रहेको छ :- पदेन सदस्यहरू सम्माननीय प्रधानमन्त्री माननीय परराष्ट्र मन्त्री माननीय संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्री (समितिमा हाल कायम रहनुभएका माननीय सदस्यहरूको नामावली) नाम, थर (वर्णानुक्रमानुसार) सम्पर्क नम्बर राजनीतिक दल निर्वाचन क्षेत्र (निर्वाचन प्रणाली) समिति गठन मिति: पुनर्गठन मिति: प्रतिनिधि सभा नियमावली, २०७९ मा समितिको बैठक सभापतिले आवश्यकता अनुसार बोलाउन सक्ने व्यवस्था रहेको छ । तर समितिको बैठक स्थगित भएको अवस्थामा छलफल गर्नुपर्ने विषय सहित बैठक बोलाउन उपयुक्त छ भनी समितिका एक चौथाई सदस्यले सभापति समक्ष लिखित अनुरोध गरेमा पाँच दिनभित्र सभापतिले बैठक बस्ने मिति र समय तोक्नुपर्ने व्यवस्था रहेको छ । समितिको बैठकको सभापतित्व सभापतिले वा निजको अनुपस्थितिमा समितिका सदस्यले आफूमध्येबाट छानेको व्यक्तिले गर्ने र सदस्यले छानेको व्यक्तिले सभापतित्व गरेकोमा सो कुराको जानकारी सभामुखलाई दिनुपर्ने व्यवस्था रहेको छ । समिति वा उपसमितिको बैठक संसद भवनको परिसरभन्दा बाहिर बस्नु परेमा सभापतिले सभामुखको लिखित अनुमति प्राप्त गर्नुपर्ने व्यवस्था रहेको छ । प्रतिनिधि सभा नियमावली, २०७९ मा समितिको गणपूरक सङ्ख्या समितिको तत्काल कायम रहेको सदस्य संख्याको एकाउन्न प्रतिशत हुने व्यवस्था छ । समितिको बैठकमा गणपूरक सङ्ख्या नपुगेमा सो सङ्ख्या नपुगेसम्म समितिको सभापतिले बैठकको कार्य स्थगित गर्न वा अर्को कुनै समय वा दिनसम्मको लागि बैठक स्थगित गर्न सक्ने व्यवस्था छ । समितिको बैठकमा लगातार दुई पटक गणपूरक सङ्ख्या नपुगेमा कम्तीमा एक तिहाई सदस्यको उपस्थितिमा बैठक बस्न सक्ने र सोको जानकारी सभापतिले सभामुखलाई दिनुपर्ने व्यवस्था रहेको छ । प्रतिनिधि सभा नियमावली, २०७९ को नियम १९२ मा समितिको सचिवालय सम्बन्धी व्यवस्था रहेको छ । सो नियमावलीको उक्त नियम अनुसार संघीय संसद सचिवालय अन्तर्गत अन्तर्राष्ट्रिय सम्बन्ध र पर्यटन समितिको सचिवालय रहने व्यवस्था रहेको छ । संघीय संसदको महासचिवले संघीय संसद सचिवालयको राजपत्रांकित प्रथम श्रेणीको अधिकृत वा राजपत्रांकित प्रथम श्रेणीको अधिकृतको नपुगमा राजपत्रांकित द्वितीय श्रेणीको वरिष्ठ अधिकृत कर्मचारीलाई समितिको सचिव भई काम गर्न तोक्ने व्यवस्था रहेको छ । समितिको सचिवले समितिको कार्य सम्पादनमा सहयोग पुर्याउन सम्बन्धित मन्त्रालय, विभाग वा अन्य निकायसँग आवश्यक जानकारी माग गर्न सक्ने व्यवस्था रहेको छ । अन्तर्राष्ट्रिय सम्बन्ध र पर्यटन समितिको सचिवालयमा हाल कार्यरत कर्मचारीहरूको विवरण देहाय बमोजिम रहेको छ :- पद/जिम्मेवारी सम्पर्क नम्बर"
  },
  {
    "type": "HoR",
    "name": "उद्योग तथा वाणिज्य र श्रम तथा उपभोक्ता हित समिति",
    "start_date": null,
    "end_date": null,
    "introduction": "अभिलेख → उद्योग तथा वाणिज्य र श्रम तथा उपभोक्ता हित समिति,२०७४ सम्माननीय राष्ट्रपतिज्यूले मिति २०८२ साल भदौ २७ गते शुक्रबार रातको ११ बजेदेखि लागू हुने गरी प्रतिनिधिसभा विगठन गर्नुभएकोले प्रतिनिधिसभा अन्तर्गत गठित यो समिति पनि स्वत: विगठन भएको छ। लोकतान्त्रिक राज्य व्यवस्थामा राज्यशक्तिको स्रोत जनतालाई मानिन्छ र जनतामा निहित सार्वभौमसत्ताको प्रयोग जनप्रतिनिधिद्वारा गरिन्छ। संसदीय शासन प्रणालीमा सरकार प्रत्यक्ष रुपमा संसदप्रति उत्तरदायी हुने हुनाले उसको गतिविधि तथा कार्यशैलीका सम्बन्धमा संसदमा नियमित रुपमा छलफल हुने गर्दछ। संसदको कार्यबोझ, आवधिक रुपमा चल्ने अधिवेशन, सीमित समय, हरेक विषयमा गहन ढंगले अध्ययन गर्न नसकिने अवस्था आदिलाई मध्यनजर गरी संसदको कामलाई व्यवस्थित र प्रभावकारी बनाउँदै संसदका नियमित तथा आकस्मिक कार्यहरुलाई निरन्तर अगाडि बढाउन संसदले आफ्ना सदस्यहरु रहने गरी विभिन्न समितिहरु गठन गरिन्छ । नेपालको संविधानको धारा ८३ मा “प्रतिनिधि सभा र राष्ट्रिय सभा नामका दुई सदन सहितको एक संघीय व्यवस्थापिका हुनेछ जसलाई संघीय संसद भनिनेछ।” उल्लेख छ। त्यसैगरी धारा ९७ को उपदफा (१) मा “प्रतिनिधि सभा र राष्ट्रिय सभाले संघीय कानून बमोजिम समितिहरू गठन गर्न सक्नेछन्।” भन्ने व्यवस्था छ । प्रतिनिधि सभाको नियमित कार्यमा सहयोग पुर्याउन प्रतिनिधि सभा अन्तर्गत विषयगत समिति र विशेष समिति गठन गर्न सकिने प्रतिनिधि सभा नियमावली, २०७९ मा उल्लिखित व्यवस्थाअनुसार नेपाल सरकारलाई प्रतिनिधि सभाप्रति उत्तरदायी र जवाफदेही बनाउन, सरकारबाट भए गरेका काम कारबाहीको अनुगमन र मूल्याङ्कन गरी आवश्यक निर्देशन वा राय सल्लाह दिन प्रतिनिधि सभामा दशवटा विषयगत समिति रहेका छन् जस मध्ये उद्योग तथा वाणिज्य र श्रम तथा उपभोक्ता हित समिति एक महत्त्वपूर्ण समिति हो । यस समितिको कार्यक्षेत्र देहायबमोजिम रहेको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय, श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय, उपभोक्ता हित सम्बन्ध र सम्बद्ध विषय तथा निकाय प्रतिनिधि सभा नियमावली, २०७९ बमोजिम सभामुखले प्रतिनिधि सभाको सहमति लिई समानुपातिक प्रतिनिधित्वका आधारमा पदेन सदस्य बाहेक बढीमा २७ जना सदस्य मनोनयन गर्ने व्यवस्था रहेको छ । प्रधानमन्त्री सबै समितिको र समितिको कार्यक्षेत्रसँग सम्बन्धित मन्त्री सो समितिको पदेन सदस्य हुने व्यवस्था छ । तर कुनै पनि मन्त्रीले समितिको सभापति हुन वा बैठकको अध्यक्षता गर्न नमिल्ने व्यवस्था छ । मिति २०८० वैशाख १५ गते बसेको प्रतिनिधि सभाको बैठकले यस समितिमा देहाय बमोजिमका माननीय सदस्यहरु रहने व्यवस्था गरेको छ । समितिका माननीय सदस्य श्री मोहनबहादुर बस्नेत २०८० साल वैशाख २१ गते मन्त्री पदमा नियुक्त । प्रतिनिधि सभा नियमावली, २०७९ सदनबाट पारित मिति :- २०७९ साल चैत्र १९ गते आइतबार समिति गठन मिति :- २०८० साल बैशाख १५ गते शुक्रबार पहिलो पटक समिति पुनर्गठन मितिः २०८०।०५।०६, (मा. सोनु मुर्मुको स्थानमा मा. अब्दुल खांन समितिमा आउनु भएको ) सभापति निर्वाचन मितिः २०८०/०५/११ गते समितिमा रहनु भएका महिला माननीय सदस्य संख्या -८, पुरुष सदस्य संख्या-१५, जम्मा सदस्य संख्याः २३ समितिका मा. सदस्य डिपी अर्याल मिति २०८०।११।२२ मा श्रम मन्त्रीमा नियुक्त र मा. सदस्य श्री रघुविर महासेठ , मिति २०८०।११।२३ गते भौतिक पुर्वाधार मन्त्री नियुक्त भइ जानु भएको । प्रसको मिति २०८० चैत्र ०५ गतेको बैठकले समितिमा रहने मा. सदस्यहरू हेरफेर गरी पठाए अनुसार मा. शरत सिंह भण्डारी यस समितिमा थपिनु भएको । प्रसको मिति २०८० चैत्र २० गतेको बैठकले समितिमा रहने मा. सदस्यहरू हेरफेर गरी पठाए अनुसार मा. शरत सिंह भण्डारी यस समितिबाट सार्वजनिक लेखा समितिमा जानु भएको । प्रसको मिति २०८१ असार ....... गतेको बैठकले समितिमा रहने मा. सदस्यहरू हेरफेर गरी पठाए अनुसार मा. रमेश रिजाल र मा. सुरेन्द्र राज आचार्य यस समितिमा थपिनु भएको । प्रसको मिति २०८१ श्रावण ८ गतेको बैठकले समितिमा रहने मा. सदस्यहरू हेरफेर गरी पठाए अनुसार मा. डोल प्रसाद अर्याल र मा. रघुवीर महासेठ मन्त्रीको पदावधि सकिएपछि यस समिति आउनु भएको । प्रसको मिति २०८१ माघ १८ गतेको बैठकले समितिमा रहने मा. सदस्यहरू हेरफेर गरी पठाए अनुसार मा. दुर्लभ थापा क्षेत्रीलाई यस समितिबाट हेरफेर गरी अर्थ समितिमा तोकिएको । समिति सचिवालय : संघिय संसद सचिवालय अन्तर्गत उद्योग तथा वाणिज्य र श्रम तथा उपभोक्ता हित समितिको सचिवालय रहन्छ । प्रतिनिधि सभाको सचिव प्रत्येक समितिको पदेन सचिव हुने, महासचिवले कम्तीमा राजपत्रांकित प्रथम श्रेणीको अधिकृतलाई समितिको सचिव भई काम गर्न तोक्ने, तर राजपत्राराङ्कित प्रथम श्रेणीको अधिकृत कर्मचारी नपुग भएमा राजपत्राङ्कित द्वितीय श्रेणीको वरिष्ठ अधिकृत कर्मचारीलाई तोक्न बाधा नपर्ने, समितिको सचिवले समितिको कार्य सम्पादनमा सहयोग पुर्याउन सम्बन्धित मन्त्रालय, विभाग वा निकायसँग आवश्यक जानकारी माग गर्न सक्ने व्यवस्था प्रतिनिधि सभा नियमावली, २०७९ को नियम १९२ मा गरिएको छ । श्री हृदयराम महर्जन, समिति सचिव समिति सदस्यहरु ° संगठन संरचना ° सचिवालयको टेलिफोन डाइरेक्ट्री ° Email : info@parliament.gov.np ° Google Plus code : M8WF+6X Kathmandu FACEBOOK TWITTER YOUTUBE © 2026 संघीय संसद सचिवालय.सर्वाधिकार सुरक्षित सम्पर्क गर्नुहोस् प्राय: सोधिने प्रश्नहरू आगन्तुक गणना प्रमुख कार्यहरु सभाका पदाधिकारी कार्यव्यवस्था परामर्श समिति पूर्व पदाधिकारी सदस्यहरुको सूची सदस्यहरुको सूची (पूरानो) अन्तर्राष्ट्रिय सम्बन्ध र पर्यटन समिति उद्योग तथा वाणिज्य र श्रम तथा उपभोक्ता हित समिति कानून, न्याय तथा मानव अधिकार समिति कृषि, सहकारी तथा प्राकृतिक स्रोत समिति महिला तथा सामाजिक मामिला समिति राज्य व्यवस्था तथा सुशासन समिति पूर्वाधार विकास समिति शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समिति सार्वजनिक लेखा समिति संसदीय सुनुवाई समिति (संयुक्त) राज्यका निर्देशक सिद्धान्त, नीति र दायित्वको कार्यान्वयन अनुगमन तथा मूल्याङ्कन समिति (संयुक्त) प्रतिनिधि सभा २०७४ का समितिहरू (अभिलेख) संघीय संसद सचिवालय दर्ता विधेयक विधेयकमा प्राप्त संशोधन प्रस्ताव प्रमाणीकरण भएका विधेयक विधेयकहरुको वर्तमान अवस्था विधेयकमा संशोधनको सूचना अध्यादेशको अवस्था सन्धि सम्झौताको अवस्था विधेयक सूचना फाराम संसदीय सूचना सचिवालय सूचना"
  },
  {
    "type": "HoR",
    "name": "कानुन, न्याय तथा मानव अधिकार समिति",
    "start_date": null,
    "end_date": null,
    "introduction": "अभिलेख → कानुन, न्याय तथा मानव अधिकार समिति,२०७४ समिति विघटन भएको सम्बन्धी जानकारी :- सम्माननीय राष्ट्रपतिबाट मिति २०८२ भदौ २७ गते शुक्रबार राती २३:०० बजेबाट लागू हुने गरी प्रतिनिधि सभा विघटन गर्नु भएकोले यसै सभा अन्तर्गत गठित यो समिति पनि स्वत: विघटन भएको छ । लोकतन्त्रमा नागरिकका हक, अधिकार र स्वतन्त्रताको सुनिश्चितता हुन्छ । वास्तवमा यो नै लोकतन्त्रको मूल मन्त्र हो र यसमा नै नागरिकको विश्वास अडेको हुन्छ । लोकतन्त्र जनताको शासन व्यवस्था हो । यद्यपि यसमा जनताले प्रत्यक्ष शासन गर्ने नभई उनीहरूका प्रतिनिधिमार्फत शासन सञ्चालन हुन्छ । संसदीय प्रणाली अवलम्बन गरेका देशहरूमा संसदले कानुन निर्माणजस्तो महत्त्वपूर्ण र जिम्मेवारपूर्ण भूमिका निर्वाह गर्दछ । संसदको कार्यप्रणालीमा सहयोग पुर्याउने एवम् सरकारलाई संसदप्रति उत्तरदायी र जवाफदेही बनाउने भूमिकाका लागि मिनी पार्लियामेन्टसमेत भनिने संसदीय समितिहरू गठन गरिन्छन् । सरकारलाई निर्देशन तथा राय, सल्लाह दिनुका साथै राज्यका अन्य निकायका कामकारबाही अध्ययन, अनुगमन गरी सचेत गराउने, ध्यानाकर्षण गराउने काम पनि संसदीय समितिले गर्दछन् । प्रतिनिधि सभा नियमावली, २०७९ को नियम १७३ बमोजिम गठित कानुन, न्याय तथा मानव अधिकार समितिको कार्यक्षेत्र देहायअनुसार रहेको छः- प्रतिनिधि सभा नियमावली, २०७९ को नियम १७२ मा प्रतिनिधि सभाको नियमित कार्यमा सहयोग पुर्याउन प्रतिनिधि सभाअन्तर्गत विषयगत समिति र विशेष समिति गठन गर्न सकिने व्यवस्था रहेको छ । प्रतिनिधि सभा नियमावलीको नियम १७५ मा विषयगत समितिमा सभामुखले प्रतिनिधि सभाको सहमति लिई पदेन सदस्यबाहेक बढीमा २७ जना सदस्य मनोनयन गर्ने व्यवस्था भए बमोजिम २०८० साल वैशाख १५ गतेको प्रतिनिधि सभाको बैठकले समितिको गठन गरेको हो । प्रतिनिधि सभा नियमावली, २०७९ को नियम १९२ मा समितिको सचिवालयसम्बन्धी व्यवस्था रहेको छ । संघीय संसद सचिवालयअन्तर्गत समितिको सचिवालय रहेको छ । प्रतिनिधि सभाको सचिव समितिको पदेन सचिव हुने प्रावधान रहेको छ भने महासचिवले कम्तिमा राजपत्राङ्कित प्रथम श्रेणीका अधिकृत वा सो श्रेणीका कर्मचारी नपुग भएमा राजपत्राङ्कित द्वितीय श्रेणीको वरिष्ठ अधिकृतलाई समितिको सचिव भई काम गर्न तोक्ने व्यवस्था रहेको छ । समितिको सचिवले समितिको कार्यसम्पादनमा सहयोग पुर्याउन सम्बन्धित मन्त्रालय, विभाग वा निकायसँग आवश्यक जानकारी माग गर्न सक्ने प्रावधान पनि रहेको छ। यसैगरी प्रतिनिधि सभा नियमावली, २०७९ को नियम १९३ मा महासचिव, सचिव र समिति सचिवले सभापतिको अनुमति लिई बैठकमा विचाराधीन विषयमा आफ्नो राय दिन सक्ने व्यवस्था रहेको छ। कानुन, न्याय तथा मानव अधिकार समिति २०७४"
  },
  {
    "type": "HoR",
    "name": "कृषि, सहकारी तथा प्राकृतिक स्रोत समिति",
    "start_date": null,
    "end_date": null,
    "introduction": "अभिलेख → कृषि, सहकारी तथा प्राकृतिक स्रोत समिति,२०७४ समिति विघटन भएको सम्बन्धी जानकारी :- सम्माननीय राष्ट्रपतिबाट मिति २०८२ भदौ २७ गते शुक्रबार राती २३:०० बजेबाट लागू हुने गरी प्रतिनिधि सभा विघटन गर्नु भएकोले यसै सभा अन्तर्गत गठित यो समिति पनि स्वत: विघटन भएको छ । लोकतन्त्रमा जनता नै राज्यशक्तिका स्रोत हुन् । यस व्यवस्थामा सार्वभौमसत्ता जनतामा निहित रहेको हुन्छ। व्यक्तिगत स्वतन्त्रताको संरक्षण, कानूनी शासन, स्वतन्त्र न्यायप्रणाली, जनउत्तरदायी तथा लोककल्याणकारी राज्य स्थापनाका लागि शक्ति पृथकीकरणका आधारमा व्यवस्थापिका, कार्यपालिका र न्यायपालिकामा विभाजन गरी राज्य संचालन भएको हुन्छ। यी तीन अङ्ग बाहेक स्वतन्त्र हैसियतका संवैधानिक अङ्गहरुको पनि व्यवस्था गरिएको हुन्छ। राज्यका सबै अङ्गले व्यवस्थित र प्रभावकारी काम गर्दा नै लोकतन्त्र दीगो, स्थायी र जनमुखी हुन सक्छ। प्रतिनिधि सभाको नियमित कार्यमा सहयोग पुर्याउन, सरकारलाई संसद प्रति उत्तरदायी बनाउन, सरकारबाट भए गरेका काम कारवाहीहरुको अनुगमन र मूल्याङ्कन गरी आवश्यक निर्देशन वा राय सल्लाह दिनका लागि अन्य विषयगत समितिहरु जस्तै यस कृषि, सहकारी तथा प्राकृतिक स्रोत समितिको व्यवस्था प्रतिनिधि सभा नियमावली, २०७९ मा गरिएको छ। १. कृषि तथा पशुपंक्षी विकास मन्त्रालय, २. भुमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालय, ३. वन तथा वातावरण मन्त्रालय, र ४. सम्बद्ध विषय तथा निकाय । प्रतिनिधि सभा नियमावली, २०७९ बमोजिम सभामुखले प्रतिनिधि सभाको सहमति लिई समानुपातिक प्रतिनिधित्वका आधारमा पदेन सदस्य बाहेक बढीमा २७ जना सदस्य मनोनयन गर्ने व्यवस्था रहेको छ। हाल यस समितिमा २७ जना सदस्य रहेका छन् । मन्त्री बाहेक कुनै सदस्य एकैसाथ एकभन्दा बढी विषयगत समितिमा सदस्य हुन नसक्ने व्यवस्था रहेको छ। प्रधानमन्त्री सबै विषयगत समिति र कार्यक्षेत्रसंग सम्बन्धित मन्त्री सम्बन्धित समितिमा पदेन सदस्य रहने व्यवस्था रहेको छ। पद, नाम र थर सम्माननीय प्रधानमन्त्री माननीय भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्री माननीय कृषि तथा पशुपंक्षी विकास मन्त्री माननीय वन तथा वातावरण मन्त्री प्रतिनिधि सभा नियमावली, २०७९ को नियम १९२ मा समितिको सचिवालय सम्बन्धी व्यवस्था रहेको छ । महासचिवले आफू मातहतको वरिष्ठ अधिकृतलाई समितिको सचिव भई काम गर्न तोक्न सक्ने व्यवस्था छ । समितिको सचिवले समितिको कार्य सम्पादनमा सहयोग पुर्याउन सम्बन्धित मन्त्रालय, विभाग वा अन्य निकायसँग आवश्यक जानकारी माग्न सक्ने व्यवस्था रहेको छ । यस समिति सचिवालयमा हाल कार्यरत कर्मचारीहरु देहाय बमोजिम रहेका छन् । सम्पर्क नम्बर श्री शिवदत्त बराल shivadattabaral@gmail.com श्री शर्मिला ढुङ्गाना कार्यालय सहयोगी फोन नं. : ४२०००६२, ४२०००७० फ्याक्स : ४२०००७० ई-मेल : agriandwater.committee@gmail.com coacn@parliament.gov.np वेवसाईट : www.parliament.gov.np"
  },
  {
    "type": "HoR",
    "name": "महिला तथा सामाजिक मामिला समिति",
    "start_date": null,
    "end_date": null,
    "introduction": "समिति विघटन भएको सम्बन्धी जानकारी :- सम्माननीय राष्ट्रपतिबाट मिति २०८२ भदौ २७ गते शुक्रबार राती २३:०० बजेबाट लागू हुने गरी प्रतिनिधि सभा विघटन गर्नु भएकोले यसै सभा अन्तर्गत गठित यो समिति पनि स्वत: विघटन भएको छ । लोकतान्त्रिक शासन व्यवस्थामा राज्य शक्तिको स्रोत जनता हुने र जनतामा निहित सार्वभौमसत्ताको प्रयोग जनप्रतिनिधिहरुद्धारा गरिन्छ । संसदीय शासन प्रणालीमा संसदको भूमिकालाई प्रभावकारी बनाई नियमित तथा आकस्मिक कार्यहरुलाई निरन्तर अगाडि बढाउन संसदका सदस्यहरु मध्येबाट तोकिएका सदस्यहरु रहने गरी विभिन्न संसदीय समितिहरु गठन गरिन्छन् । संसदीय समितिले संसदका गतिविधिहरुलाई सरल तथा छिटोछरितो तुल्याउने एवम् सरकारलाई संसदप्रति जिम्मेवार तथा जवाफदेही बनाउने कार्यमा सहजता प्रदान गर्ने हुँदा यसलाई लघु संसद पनि भन्ने गरिन्छ । नेपालको संविधानको धारा ९७ तथा संघीय संसद, प्रतिनिधि सभा नियमावली, २०७९ को नियम १७३ मा १० वटा विषयगत समिति रहने व्यवस्था रहेको छ । ती विषयगत समितिहरुमध्ये महिला तथा सामाजिक समिति प्रतिनिधि सभाको एउटा महत्वपूर्ण समिति हो । समितिका सदस्यहरूले आफूमध्येबाट निर्वाचित गरेको व्यक्ति समितिको सभापति हुने व्यवस्था छ । सभापतिको निर्वाचन नभएको वा नरहेको अवस्थामा ज्येष्ठ सदस्यले बैठकको अध्यक्षता गर्ने व्यवस्था रहेको छ । प्रधानमन्त्री सबै समितिको र समितिको कार्यक्षेत्रसँग सम्बन्धित मन्त्री सो समितिको पदेन सदस्य हुने व्यवस्था छ । तर कुनै पनि मन्त्रीले समितिको सभापति हुन वा बैठकको अध्यक्षता गर्न नमिल्ने व्यवस्था छ । समितिको बैठक बस्न सम्पूर्ण सदस्य संख्याको एकाउन्न प्रतिशत सदस्यको उपस्थिति आवश्यक पर्छ । कुनै पनि निर्णय गर्नका लागि उपस्थित सदस्य सख्याको बहुमत आवश्यक पर्छ । सरकारलाई संघीय संसद प्रति उत्तरदायी र जवाफदेही बनाउनका लागि सरकारबाट भए गरेका काम कारवाहीको अनुगमन र मूल्यांकन गरी आवश्यक निर्देशन वा राय सल्लाह दिन प्रतिनिधि सभा नियमावलीको नियम १७३ अनुसार यस समितिको कार्यक्षेत्र अन्तर्गत देहाय बमोजिमका मन्त्रालय तथा आयोगहरु पर्दछन्: महिला, बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालय, राष्ट्रिय महिला आयोग, राष्ट्रिय दलित आयोग, राष्ट्रिय समावेशी आयोग, आदिवासी जनजाति आयोग, मधेशी आयोग, मुस्लिम आयोग, सामाजिक सुरक्षा, समावेशीता तथा सीमान्तकृत वर्ग समुदायको हक हित सम्बन्धी विषय र सम्बद्ध विषय तथा निकाय । प्रतिनिधि सभा नियमावली, २०७९ को नियम १७२ मा प्रतिनिधि सभाको नियमित कार्यमा सहयोग पुर्याउन प्रतिनिधि सभाअन्तर्गत विषयगत समिति र विशेष समिति गठन गर्न सकिने व्यवस्था रहेको छ । प्रतिनिधि सभा नियमावलीको नियम १७५ मा विषयगत समितिमा सभामुखले प्रतिनिधि सभाको सहमति लिई पदेन सदस्यबाहेक बढीमा २७ जना सदस्य मनोनयन गर्ने व्यवस्था भए बमोजिम २०८० साल वैशाख १५ गतेको प्रतिनिधि सभाको बैठकले समितिको गठन गरेको हो । प्रतिनिधि सभा नियमावली, २०७९ को नियम १९२ मा समितिको सचिवालयसम्बन्धी व्यवस्था रहेको छ । संघीय संसद सचिवालयअन्तर्गत समितिको सचिवालय रहेको छ । प्रतिनिधि सभाको सचिव समितिको पदेन हुने प्रावधान रहेको छ भने महासचिवले राजपत्राङ्कित प्रथम श्रेणीका अधिकृत वा सो श्रेणीका कर्मचारी नपुग भएमा राजपत्राङ्कित द्वितीय श्रेणीको वरिष्ठ अधिकृतलाई समितिको सचिव भई काम गर्न तोक्ने व्यवस्था रहेको छ ।"
  },
  {
    "type": "HoR",
    "name": "राज्य व्यवस्था तथा सुशासन समिति",
    "start_date": null,
    "end_date": null,
    "introduction": "अभिलेख → राज्य व्यवस्था तथा सुशासन समिति,२०७४ १. समितिको परिचय प्रतिनिधि सभाको नियमित कामकारवाहीमा सहयोग पुर्याउन, नेपाल सरकारलाई प्रतिनिधि सभाप्रति उत्तरदायी र जवाफदेही बनाउन, सरकारबाट भए गरेका काम कारवाहीको नियमित अनुगमन र मूल्यांकन गरी आवश्यक निर्देशन वा राय सल्लाह दिनका लागि प्रतिनिधि सभा नियमावली, २०७९ बमोजिम गठन भएका विभिन्न समितिहरुमध्ये राज्य व्यवस्था तथा सुशासन समिति पनि एक हो । यस समितिले आफ्नो अधिकारक्षेत्रका विषयमा कानुन निर्माण गर्नुका अतिरिक्त सरकारलाई सुशासन, शान्ति सुरक्षा, कानुनी शासनको स्थापना लगायत विभिन्न गतिविधिहरुमा आवश्यक सल्लाह, सुझाव तथा निर्देशन दिँदै आएको छ । २. समितिको गठन नेपालको संविधानको धारा ९७ को उपधारा १ मा प्रतिनिधि सभा र राष्ट्रिय सभाले संघीय कानुन बमोजिम समितिहरू गठन गर्न सक्नेछन् भन्ने संवैधानिक व्यवस्था रहेको छ । प्रतिनिधि सभा नियमावली, २०७९ को नियम १७३ मा विषयगत समितिको व्यवस्था रहेको छ । उक्त नियमावलीको नियम १७५ मा विषयगत समिति गठन अन्तर्गत प्रतिनिधि सभा अन्तर्गतका प्रत्येक समितिमा सभामुखले प्रतिनिधि सभाको सहमति लिई पदेन सदस्य बाहेक बढीमा २७ जना सदस्य मनोनयन गर्ने व्यवस्था छ । त्यसैगरी प्रधानमन्त्री सबै समितिको र समितिको कार्यक्षेत्रसित सम्बन्धित मन्त्री सो समितिको पदेन सदस्य हुने तथा समितिमा सदस्यको मनोनयन गर्दा सदनमा प्रतिनिधित्व गर्ने राजनीतिक दलको सदस्य संख्या, महिला, दलित, आदिवासि जनजाती, खसआर्य, मधेशी, थारु, मुस्लिम, पिछडिएको क्षेत्र, अल्पसंख्यक समुदाय समेतको समानुपातिक प्रतिनिधित्व गराइने, मन्त्री बाहेक कुनै सदस्य एकै साथ एकभन्दा बढी विषयगत समितिको सदस्य हुन नसक्ने जस्ता व्यवस्था रहेको छ । यिनै व्यवस्था बमोजिम २०८० साल वैशाख १५ गतेको प्रतिनिधि सभाको बैठकमा राज्य व्यवस्था तथा सुशासन समिति गठन भएको हो । ३. समितिको कार्यक्षेत्र प्रतिनिधि सभा नियमावली, २०७९ को नियम १७३ मा व्यवस्था भए बमोजिम राज्य व्यवस्था तथा सुशासन समितिको कार्यक्षेत्र अन्तर्गत देहायका निकायहरू रहेका छन् :- प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, गृह मन्त्रालय, रक्षा मन्त्रालय, संघीय मामिला तथा सामान्य प्रशासन मन्त्रालय, अख्तियार दुरुपयोग अनुसन्धान आयोग, लोक सेवा आयोग, निर्वाचन आयोग र सम्बद्ध विषय तथा निकाय । सम्पर्क नम्बर ५. समिति सचिवालयमा कार्यरत कर्मचारी विवरण समितिको कार्यसम्पादनमा सहयोग पुर्याउन तथा समितिको कामकारवाहीलाई सुचारु रुपले सञ्चालनमा सहयोग गर्न यस समितिको छुट्टै सचिवालय रहेको छ । सचिवालयमा ६ जना कर्मचारीको दरबन्दी रहेतापनि हाल समिति सचिवालयमा देहायका ५ जना कर्मचारीहरु कार्यरत छन् :- ६. समिति एवम् सचिवालयको सम्पर्क ठेगाना राज्य व्यवस्था तथा सुशासन समिति एवम् समिति सचिवालयको सम्पर्क ठेगाना देहाय बमोजिम रहेका छन् :- राज्य व्यवस्था तथा सुशासन समिति २०७४"
  },
  {
    "type": "HoR",
    "name": "शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समिति",
    "start_date": null,
    "end_date": null,
    "introduction": "अभिलेख → शिक्षा तथा स्वास्थ्य समिति,२०७४ सम्माननीय राष्ट्रपतिलज्यूले मिति २०८२ साल भदौ २७ गते शुक्रबार रातको ११ बजेदेखि लागू हुने गरी प्रतिनिधिसभा विगठन गर्नुभएकोले प्रतिनिधिसभा अन्तर्गत गठित यो समिति पनि स्वत: विगठन भएको छ। संक्षिप्त परिचय लोकतन्त्रमा नागरिकका हक, अधिकार र स्वतन्त्रताको सुनिश्चितता हुन्छ । वास्तवमा यो नै लोकतन्त्रको मूलमन्त्र र यसमा नै नागरिकको विश्वास अडेको हुन्छ । लोकतन्त्र जनताको शासन व्यवस्था हो । यद्यपि यसमा जनताले प्रत्यक्ष शासन गर्ने नभई उनीहरुका प्रतिनिधि मार्फत शासन सञ्चालन हुन्छ । संसदीय प्रणाली अवलम्वन गरेका देशहरुमा संसदले कानून निर्माण जस्तो महत्वपूर्ण र जिम्मेवारपूर्ण भूमिका निर्वाह गर्छ । संसदको कार्यप्रणालीमा सहयोग पुर्याउने एवं सरकारलाई संसदप्रति उत्तरदायी र जवाफदेही बनाउने भूमिकाका लागि ‘मिनी पार्लियामेन्ट’ समेत मानिने संसदीय समितिहरु गठन गरिन्छन् । सरकारलाई निर्देशन तथा राय सल्लाह दिनुका साथै राज्यका अन्य निकायका कामकारवाही अध्ययन अनुगमन गरी सचेत पार्ने, ध्यानाकर्षण गराउने काम पनि संसदीय समितिले गर्छन् । नेपाल सरकारलाई प्रतिनिधि सभाप्रति उत्तरदायी र जवाफदेही बनाउन, सरकारबाट भए गरेका काम कारवाहीको अनुगमन र मूल्यांकन गरी आवश्यक निर्देशन वा राय सल्लाह सुझाव दिन समेतका लागि संविधानको धारा ९७ तथा प्रतिनिधि सभा नियमावली, २०७९ को नियम १७३ बमोजिम गठित विभिन्न विषयगत समितिहरुमध्ये शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समिति एक हो । यस समितिले विशेष गरी नागरिकका आधारभूत आवश्यकताहरु शिक्षा, स्वास्थ्य, सूचना प्रविधि र युवा तथा खेलकुदसँग प्रत्यक्ष र परोक्ष रुपमा सरोकार राख्ने विषयहरुको उठान, पहिचान, नियमन र व्यवस्थापन गर्नमा समन्वयात्मक, सहयोगात्मक र निर्देशनात्मक भूमिका खेल्दछ । समितिको गठन प्रतिनिधि सभा नियमावली, २०७९ को नियम १७२ मा प्रतिनिधि सभाको नियमित कार्यमा सहयोग पुर्याउन प्रतिनिधि सभा अन्तर्गत विषयगत समिति र विशेष समिति गठन गर्न सकिनेछ भन्ने व्यवस्था रहेको छ । प्रतिनिधि सभा नियमावलीको नियम १७५ मा प्रत्येक समितिमा सभामुखले प्रतिनिधि सभाको सहमति लिई पदेन सदस्य बाहेक बढीमा २७ जना सदस्य मनोनयन गर्न सक्नेछ भन्ने व्यवस्था भए बमोजिम २०८० वैशाख १५ गतेको बैठकले यस समितिमा पदेन सदस्य बाहेक २६ जना सदस्यहरु मनोनित हुनुभएकोमा हाल २७ जना सदस्यहरु रहनु भएको छ । समितिमा सदस्यको मनोनयन गर्दा सदनमा प्रतिनिधित्व गर्ने राजनीतिक दलको सदस्य संख्या, महिला, दलित, आदिवासी जनजाति, खस-आर्य, मधेसी, थारु, मुस्लिम, पिछडिएको क्षेत्र, अल्पसंख्यक समुदायको समेतको समानुपातिक प्रतिनिधित्वलाई मध्यनजर गरी समितिको गठन गरिएको छ । समितिको कार्य क्षेत्र प्रतिनिधि सभा नियमावली, २०७९ को नियम १७३ बमोजिम शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिको कार्यक्षेत्रभित्र निम्न मन्त्रालयहरु समाविष्ट छन्:- १. शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय २. स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय ३. सञ्चार तथा सूचना प्रविधि मन्त्रालय ४. युवा तथा खेलकुद मन्त्रालय र ५. सम्बद्ध विषय तथा निकाय ।  विगठित समितिका पदेन सदस्यहरु सम्माननीय प्रधानमन्त्री केपी शर्मा ओली सञ्चार तथा सूचना प्रविधि मन्त्री मा.पृथ्वी सुब्वा गुरुङ युवा तथा खेलकुद मन्त्री मा.तेजुलाल चौधरी स्वास्थ्य तथा जनसङ्ख्या मन्त्री मा.प्रदीप पौडेल विगठित समितिमा रहनु भएका सदस्यहरु समिति सदस्य हेरफेर मितिः २०८२।३।८ , २०८२/४/२० , २०८२/४/२२ समितिको सचिवालय प्रतिनिधि सभा नियमावली, २०७९ को नियम १९२ मा समितिको सचिवालयसम्बन्धी व्यवस्था रहेको छ । संघीय संसद सचिवालयअन्तर्गत समितिको सचिवालय रहेको छ । प्रतिनिधि सभाको सचिव समितिको पदेन हुने प्रावधान रहेको छ भने महासचिवले राजपत्राङ्कित प्रथम श्रेणीका अधिकृतलाई समितिको सचिव भई काम गर्न तोक्ने व्यवस्था रहेको छ ।समितिको सचिवले समितिको कार्य सम्पादनमा सहयोग पुर्याउन सम्बन्धित मन्त्रालय, विभाग वा अन्य निकायसँग आवश्यक जानकारी माग्न सक्ने व्यवस्था रहेको छ । समिति सचिवालयमा कार्यरत कर्मचारीहरुको विवरण ०१४२११०३३ ९८५११३४३०३ dhamalad70@gmail.com यमुना सुवेदी शाखा अधिकृत yamunasubedi11@gmail.com शिव कुमार विशंके शाखा अधिकृत चन्द्रा पौडेल नायब सुब्बा cpaudel21@gmail.com आयुष अधिकारी कार्यालय सहयोगी सम्पर्क नं. : ०१ ४२००६८६ (समिति सभापति), ०१ ४२११०३३ (समिति सचिव), ०१ ४२००६७२ , ०१ ४२११८६५ (समिति सचिवालय) E-mail : eahcommittee@parliament.gov.np, education.health.c@gmail.com शिक्षा तथा स्वास्थ्य समिति २०७४"
  },
  {
    "type": "HoR",
    "name": "सार्वजनिक लेखा समिति",
    "start_date": null,
    "end_date": null,
    "introduction": "अभिलेख → सार्वजनिक लेखा समिति, २०७४ संक्षिप्त परिचय : सार्वजनिक लेखा समिति संसदको एउटा महत्वपूर्ण विषयगत समिति हो । यसको विश्व इतिहासलाई हेर्ने हो भने सार्वजनिक लेखा समितिको गठन बेलायतमा सन् १८६१ मा भएको थियो । सदनमा रहेको दलीय उपस्थितिको प्रतिनिधित्व हुने गरी बढीमा १५ सदस्य रहने उक्त समितिले गैरराजनीतिक रूपमा काम गर्ने अपेक्षा गरिएको थियो । राज्यकोषको खर्च संसद्ले चाहेबमोजिम होस् भनी त्यसको सुनिश्चितता गर्नु र सरकारी कोषको प्रभावकारी र मितव्ययितापूर्वक खर्च भएनभएको जाँच पड्ताल गर्नु सार्वजनिक लेखा समितिको प्रमुख कार्य हो । बेलायतमा स्थापित परम्परा अनुसार सार्वजनिक लेखा समितिको सभापति संसदमा विपक्षी दललाई दिने गरिएको छ । नेपालमा सार्वजनिक लेखा समितिको इतिहास २०१६ सालदेखि नै सुरुवात भएको पाइन्छ । २०१६ सालमा निर्वाचित प्रतिनिधि सभामा सार्वजनिक लेखा समितिको व्यवस्था थियो । नेपाल अधिराज्यको संविधान, २०४७ को धारा ६४ मा सार्वजनिक लेखा समितिको संवैधानिक व्यवस्था नै गरिएको थियो । हाल नेपालको संविधान, २०७२ को धारा ९७ तथा संघीय संसद, प्रतिनिधि सभा नियमावली २०७९, को नियम १७२ मा समितिको गठन र नियम १७३ मा १० वटा विषयगत समितिहरू रहने व्यवस्था का साथै नियम १७८ मा काम,कर्तब्य र अधिकारको ब्यवस्थासमेत रहेको छ । प्रतिनिधि सभाका ती विषयगत समितिहरूमध्ये सार्वजनिक लेखा समिति पनि एक महत्वपूर्ण विषयगत समिति हो । सोही नियमावलीले सार्वजनिक लेखा समितिमा सभामुखले सभाको सहमति लिई मनोनित गरेका बढीमा २७ जना सदस्यहरू रहने व्यवस्था गरेको छ । प्रधानमन्त्री समितिको पदेन सदस्यको रूपमा रहने र समितिका सदस्यहरूले आफूहरुमध्येबाट निर्वाचित गरेको व्यक्ति समितिको सभापति हुने तथा सभापतिको निर्वाचन नभएको वा नरहेको अवस्थामा ज्येष्ठ सदस्यले बैठकको अध्यक्षता गर्ने र मन्त्रीले सभापति हुन वा बैठकको अध्यक्षता गर्न नमिल्ने व्यवस्था प्रतिनिधि सभा नियमावली, २०७९ ले गरेको छ । समितिको पूर्ण बैठक बस्न सम्पूर्ण सदस्य संख्याको एकाउन्न प्रतिशत सदस्यहरूको उपस्थिति आवश्यक पर्छ भने कुनै पनि विषयमा निर्णय गर्नका लागि उपस्थित सदस्य संख्याको बहुमत आवश्यक पर्दछ । सरकारलाई संघीय संसदप्रति उत्तरदायी र जवाफदेही बनाउनका लागि सरकारबाट भए गरेका काम कारवाहीको अनुगमन र मूल्यांकन गरी आवश्यक निर्देशन वा राय सल्लाह दिन प्रतिनिधि सभा नियमावलीको नियम १७३ को क्र.सं. १० ले यस समितिको कार्यक्षेत्र अन्तर्गत सार्वजनिक लेखा, महालेखापरीक्षकको प्रतिवेदन र सम्बद्ध विषय तथा निकाय भनी तोकेको छ । प्रतिनिधि सभा नियमावली, २०७९ को नियम १७८ को उपनियम (८) मा सार्वजनिक लेखा समितिले सभामा पेश गरिएको महालेखा परीक्षकको वार्षिक प्रतिवेदनमा उल्लिखित बेरुजुको जाँच गरी महालेखा परीक्षकद्वारा सम्पादित कामकारबाही र सो सम्बन्धमा सम्बन्धित निकायबाट हुनुपर्ने कामकारबाही कानूनसङ्गत र औचित्यपूर्ण तवरबाट भए नभएको सम्बन्धमा समेत अध्ययन गरी आवश्यक निर्देशन दिन सक्ने व्यवस्था गरेको छ । यसै नियमको उपनियम (११) मा समितिले बैठकमा प्रस्तुत गर्नुपर्ने वार्षिक प्रतिवेदन वार्षिक अनुमान पेश हुनु अगावै र अरु प्रतिवेदन जुनसुकै समयमा प्रस्तुत गर्न सक्ने व्यवस्था रहेको छ । नियमावलीले सार्वजनिक लेखा समितिको कार्यक्षेत्रमा सार्वजनिक लेखा, महालेखापरीक्षकको वार्षिक प्रतिवेदन र सम्बद्ध विषय तथा निकायहरू भनेर तोकेको सन्दर्भमा सार्वजनिक लेखाको बारेमा देहायबमोजिम स्पष्ट हुन जरुरी देखिन्छ : संवैधानिक अंग वा निकाय, अदालत, नेपाल सरकारका मन्त्रालय, सचिवालय, आयोग, विभाग वा सो अन्तर्गतका अन्य जुनसुकै सरकारी निकाय वा कार्यालयहरु, नेपाल सरकारको पूर्ण वा अधिकांश स्वामित्व वा नियन्त्रणमा रहेको संस्थान, कम्पनी, बैंक वा समिति वा प्रचलित कानून बमोजिम सार्वजनिक स्तरमा स्थापित वा नेपाल सरकारद्वारा गठित आयोग, संस्थान, प्राधिकरण, निगम, प्रतिष्ठान, बोर्ड, केन्द्र, परिषद् र यस्तै प्रकृतिका अन्य संगठित संस्थाहरु, नेपाल सरकारद्वारा सञ्चालित वा नेपाल सरकारको पूर्ण वा अधिकांश अनुदान प्राप्त विश्वविद्यालय, महाविद्यालय, अनुसन्धान केन्द्र र यस्तै प्रकृतिका अन्य प्राज्ञिक वा शैक्षिक संस्थाहरु, प्रदेश स्तरका कार्यालय तथा स्थानीय तहहरु, विकास समिति ऐन, २०१३ बमोजिम गठित विकास समितिहरु, नेपाल सरकारको ऋण वा अनुदानमा सञ्चालित संस्थाहरु, नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी सार्वजनिक निकाय भनी तोकेका अन्य संस्थाहरु र अन्य सम्बन्धित विषय तथा निकायहरु । आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐन, २०७६ अनुसार लेखा भन्नाले कारोबार भएको व्यहोरा प्रष्ट देखिने गरी प्रचलित कानुनबमोजिम राखिने प्रारम्भिक प्रविष्टिको गोश्वारा भौचर तथा सो आधारमा तयार गरिने अभिलेख, खाता, किताब आदि साथै सो कारोबारलाई सम्पुष्टि गर्ने प्रमाण, कागजात र सोको आधारमा तयार गरिने वित्तीय विवरण तथा प्रतिवेदन सम्झनु पर्छ । सो शब्दले विद्युतीय माध्यमबाट राखिएको अभिलेख वा कारोवारलाई प्रमाणित गर्ने विद्युतीय अभिलेखलाई समेत जनाउँछ भनिएको छ । यसरी सार्वजनिक लेखालाई शाब्दिक रुपमा अर्थ लगाउँदा पनि उपरोक्त बमोजिमका सार्वजनिक निकायहरुमा भएका आर्थिक कारोवारहरूको व्यहोरा देखिने गरी प्रचलित कानूनबमोजिम राखिने अभिलेख, खाता, किताब आदि र सो कारोबारलाई प्रमाणित गर्ने अन्य कागजात समेतलाई सार्वजनिक लेखा भनिने हुँदा सार्वजनिक लेखा समितिले पनि आर्थिक कारोबार नहुँदैको अवस्थामा कतिपय विषयहरूमा कार्य गरेको आरोप विगतमा लाग्दै आएको छ यस तर्फ ध्यान दिएर आफ्नो कार्यक्षेत्र निर्धारण गर्नुपर्ने देखिन्छ । समितिको गठनः सभामुखले प्रतिनिधि सभाको सहमित लिई नियम १७५ बमोजिम समानुपातिक प्रतिनिधित्वको आधारमा पदेन सदस्य वाहेक बढीमा २७ जना सदस्य मनाेनयन गरी समिति गठन गर्ने व्यवस्था प्रतिनिधि सभा नियमावली, २०७९ ले गरेको छ । समितिको सचिवालय: प्रतिनिधि सभा नियमावली, २०७९ को नियम १९२ मा समितिको सचिवालय सम्बन्धी व्यवस्था रहेको छ । संघीय संसद सचिवालय अन्तर्गत सार्वजनिक लेखा समितिको सचिवालय रहने छ । महासचिवले कम्तीमा राजपत्रांकित प्रथम श्रेणीको अधिकृतलाई समितिको सचिव भई काम गर्न तोक्ने व्यवस्था रहेको छ । तर राजपत्रांकित प्रथम श्रेणीको अधिकृत कर्मचारी नपुग भएमा राजपत्रांकित द्वितीय श्रेणीको वरिष्ठ अधिकृत कर्मचारीलाई तोक्न बाधा पर्ने छैन भन्ने व्यवस्थासमेत गरेको छ । प्रतिनिधि सभाको सचिव समितिको पदेन सचिव हुनेछ । समितिको सचिवले समितिका कार्य सम्पादनमा सहयोग पुर्याउन सम्बन्धित मन्त्रालय, विभाग वा निकायसँग आवश्यक जानकारी माग्न सक्नेछ । समितिको सचिवालयमा कार्यरत कर्मचारीहरू देहाय बमोजिम रहेका छन् :- कार्यकक्ष र कार्यालयकाे नम्बर सम्पर्क नं. काठ घर, काेठा नं ०८ ०१-४२००६१२ ९८४१-२०३४२० girieakram@gmail.com लक्ष्मीप्रसाद ओझा ९८४१-०१३२९५ lojha2009@gmail.com सुरेशराज सेढाई काठ घर, काेठा नं ०५ ०१-४२११८६६ sureshsedhai@gmail.com मेघराज अर्याल शाखा अधिकृत भवन नं १, काेठा नं ४०९ ०१-४२००२१८ ९८४७-३८७५२२ megharajaryal119@gmail.com शाखा अधिकृत भवन नं १, काेठा नं ४०९ ०१-४२००२१८ ९८४३-६६७०९१ raman.khanal@parliament.gov.np तारा खतिवडा नायब सुब्बा भवन नं १, काेठा नं ४०९ ०१-४२००२१८ ९८४१-४११२२७ tarakhatiwada180@gmail.com दिपिका पौडेल कार्यालय सहयोगी भवन नं १, कोठा नं ४०९ ०१-४२००२१८ समिति बैठक कक्ष सार्वजनिक लेखा समिति सचिवालय सिंहदरबार भवन नं. १,तेस्राे तल्ला,कोठा नं. ४०९ फोन नं. ०१-४२००२१८ Email: pacommittee@parliament.gov.np URL: parliament.gov.np सार्वजनिक लेखा समिति बैठक कक्ष, सिंहदरबार भवन नं. १,तेस्राे तल्ला,कोठा नं. ४११"
  },
  {
    "type": "NA",
    "name": "विकास, आर्थिक मामिला तथा सुशासन समिति",
    "start_date": null,
    "end_date": null,
    "introduction": "संक्षिप्त परिचय :- संविधानको प्रावधान तथा राष्ट्रिय सभा नियमावली २०७५(दोश्रो संशोधन २०८०) को प्रावधान बमोजिम विकास, आर्थिक मामिला तथा सुशासन समितिको गठन भएको हो । सरकारलाई राष्ट्रिय सभाप्रति नैतिक रुपमा उत्तरदायी र जवाफदेही बनाउन एवं सरकारबाट सम्पादित कार्यहरु एवं गतिविधिको अनुगमन र मूल्यांकन गरी आवश्यक निर्देशन एवं सुझाव दिनु समितिको कार्य हो । विकास आयोजना, आयोजना, दिगो विकास, समन्वायिक एवं सन्तुलित विकास, लगानी, जनसंख्या व्यवस्थापन, नेपालको अर्थव्यवस्था, सार्वजनिक वित्त, पूर्वबजेट छलफल, शासकीय सुधार तथा सुशासन प्रवर्द्धन, सूचना प्रविधि तथा नवप्रवर्तन सम्बन्धी विषय र सम्बन्ध निकाय समितिको कार्यक्षेत्र अन्तर्गत पर्दछ । विषयगत समितिको प्रावधान राष्ट्रिय सभा नियमावली २०७५ को नियम १४७ बमोजिम र समितिको गठन नियम १४९ बमोजिम राष्ट्रिय सभाका सम्माननीय अध्यक्षबाट यस समितिमा रहने सदस्यहरुको मनोनयन गरिन्छ। सुशासनयुक्त विकास नै सार्थक, सन्तुलित र न्यायसंगत हुने हुँदा विकासका वहुआयामिक पक्षलाई कार्यान्वयन गर्न र दिगो व्यवस्थापन गर्न आवश्यक समन्वय, निर्देशन पैरवी, अनुगमन् बहस एवं दिगो विकास तथा सुशासन कार्यान्वयनको लागि स्थापित संयन्त्रहरुको प्रभावकारी नियमनको लागि पहलकदमी गर्नु पनि समितिको दायित्व हो । समावेशी, सन्तुलित र समन्यायिक विकासलाई सारभूत रुपमा कार्यान्वयन हुने नीति, योजना, कार्यक्रम, बजेट, कार्यप्रक्रिया र उपलब्धीको अनुगमन, निगरानी, सचेतीकरण र दिशाबोध गराउनु पनि समितिको दायित्व हो । आर्थिक, नैतिक, वातावरणीय, सामाजिक, प्राकृतिक तथा मानवीय विकास सहितको दिगो, सन्तुलित एवं सहभागितामुलक विकासबाट नेपाल सरकारले प्रतिवद्धता जनाएको दिगो विकास लक्ष्य कार्यान्वयन निर्धारित समयमा नै सम्पन्न गर्न आर्थिक, सामाजिक र मानवीय विकास सूचकमा जोड दिनु पर्दछ । यस परिदृश्यमा विकासका समष्टिगत आयामका पारदर्शिता, जवाफदेहीता, वैधता, न्यायसंगतता, सूचानाको प्रत्याभूति, नागरिक सर्वोच्चता, विधिको शासन, भ्रष्टाचार रहितता, मानव अधिकारको संबर्धन, शान्ति, न्याय, समानता र उच्चतम मानवीय भलाईका लागि विकास र सुशासनको समन्वयत्मक विश्लेषण गरी यथोचित निर्देशन दिन समितिबाट हुने बैठक, अन्तरक्रिया, अनुगमन, निर्देशन र समन्वय दिगो विकासको लक्ष्य कार्यान्वयन र सुशासन प्रबर्धनमा केन्द्रित हुने छ । समितिका सम्पूर्ण गतिविधिहरु, सूचनाहरु, प्रकाशनहरु वेभसाइटमा हेर्न सकिनेछ । समितिको बैठकः समितिको मिति २०७५/०४/२२ गते पहिलो बैठक बसेको थियो । राष्ट्रिय सभा नियमावलीको नियम १५० बमोजिम सभापतिको निर्वाचन नहुँदासम्म नियम १५२ को उपनियम (२) बमोजिम समितिका ज्येष्ठ सदस्य माननीय दीनानाथ शर्माको अध्यक्षतामा समितिका बैठकहरु सम्पन्न भएका थिए । मिति २०७५/०५/२१ का दिन समितिको सभापतिमा निर्वाचित हुनुभएको माननीय तारा देवी भट्टले २०७८।११।२० सम्मका बैठकहरुको अध्यक्षता गर्नुभयो । माननीय तारा देवी भट्टको राष्ट्रिय सभा सदस्यको पदावधि २०७८।११।२० मा समाप्त भएपश्चात सभापतिको पद रिक्त रहँदा समितिमा उपस्थित माननीय सदस्यहरु मध्ये ज्येष्ठ सदस्यको अध्यक्षतामा समितिको बैठकहरु सम्पन्न भएका थिए। मिति २०७९/०५/२३ गते समितिको सभापतिमा निर्वाचित हुनु भएका माननीय प्रकाश पन्थले २०८०।११।२० सम्मका बैठकहरुको अध्यक्षता गर्नुभयो । मिति २०८०/१२/०५ गते समितिको सभापतिमा माननीय कमला पन्त निर्वाचित भई समितिका बैठकहरुको अध्यक्षता गर्नुभएको छ। समितिको बैठक सभापतिले आवश्यकता अनुसार बोलाउने व्यवस्था छ । तर समितिको बैठक स्थगित भएको अवस्थामा छलफल गर्नुपर्ने विषय सहित बैठक बोलाउन उपयुक्त छ भनी समितिका एक तिहाई सदस्यले सभापति समक्ष लिखित अनुरोध गरेमा पाँच दिनभित्र सभापतिले बैठक बस्ने मिति र समय तोक्नुपर्दछ । समितिको बैठकको सभापतित्व सभापतिले वा निजको अनुपस्थितिमा समितिको बैठकमा उपस्थित सदस्य मध्ये ज्येष्ठ सदस्यले सभापतित्व गर्दछन्। समिति वा उपसमितिको बैठक संसद भवनको परिसरभन्दा बाहिर बस्नु परेमा सभापतिले सभामुखको लिखित अनुमति प्राप्त गर्नु पर्दछ । गणपुरक संख्या समितिको गणपूरक सङ्ख्या समितिको सम्पूर्ण सदस्य संख्याको एक तिहाई हुने व्यवस्था छ। समितिको बैठकमा गणपूरक सङ्ख्या नपुगेमा सभापतिले अर्को कुनै समय वा दिनसम्मको लागि बैठक स्थगित गर्न सक्दछ । तर समितिको बैठकमा गणपूरक संख्या नपुगी लगातार दुई पटक बैठक स्थगित गर्नु परेमा सभापतिले त्यसको जानकारी अध्यक्षलाई दिने व्यवस्था छ । समितिको निर्णय समितिको बैठकमा उपस्थित समितिका सदस्यको बहुमतको निर्णय समितिको निर्णय मानिन्छ र मत बराबर भएमा सभापतिले निर्णायक मत दिने व्यवस्था छ । समितिको बैठकको निर्णय सभापति र समिति सचिवबाट प्रमाणित हुने व्यवस्था छ । समितिका निर्णयहरु प्रकाशनहरु/डाउनलोडहरुमा क्लिक गरी हेर्न सकिन्छ । समितिको कार्य क्षेत्रः क) विकास आयोजना, आयोजना, दिगो विकास, समन्वायिक एवं सन्तुलित विकास, लगानी, जनसंख्या व्यवस्थापन, नेपालको अर्थव्यवस्था, सार्वजनिक वित्त, पूर्वबजेट छलफल, शासकीय सुधार तथा सुशासन प्रवर्द्धन, सूचना प्रविधि तथा नवप्रवर्तन सम्बन्धी विषय र सम्बन्ध निकाय समितिको कार्यक्षेत्र अन्तर्गत पर्दछ । समिति सचिवालय : राष्ट्रिय सभा नियमावली¸ २०७५ को नियम १६२ बमोजिम सचिवालय अन्तर्गत प्रत्येक समितिको सचिवालय रहने व्यवस्था छ । सचिव प्रत्येक समितिको पदेन सदस्य हुने र महासचिवले आफु मातहतको वरिष्ठ अधिकृतलाई समिति सचिवको रुपमा तोक्न सक्ने व्यवस्था बमोजिम सचिववालयका सचिव डा. रोजनाथ पाण्डेले समिति सचिवको समेत कार्य गर्दै आउनु भएको छ। विकास, आर्थिक मामिला तथा सुशासन समितिको सचिवालयमा कार्यरत कर्मचारीहरुको विवरण सम्पर्क नंः ४२००६८४, ४२००६१६ E-mail:digocommittee@parliament.gov.np (पछिल्लो पटक अद्यावधिक गरिएको - २०८१।०३।३१)"
  },
  {
    "type": "NA",
    "name": "विधायन व्यवस्थापन समिति",
    "start_date": null,
    "end_date": null,
    "introduction": "संक्षिप्त परिचय: सरकारलाई संसदप्रति उत्तरदायी र जवाफदेही बनाउन, सरकारबाट भए गरेका काम कारबाहीको अनुगमन र मूल्याङ्कन गरी आवश्यक निर्देशन वा राय सल्लाह दिन समेतका लागि राष्ट्रिय सभामा संविधानको धारा १०४ ले दिएको अधिकार अन्तर्गत जारी राष्ट्रिय सभा नियमावली, २०७५ को नियम १४७ बमोजिम यस समितिको गठन भएको हो । समितिको बैठक: समितिको बैठक सभापतिले आवश्यकता अनुसार बोलाउने व्यवस्था छ । तर समितिको बैठक स्थगित भएको अवस्थामा छलफल गर्नुपर्ने विषय सहित बैठक बोलाउन उपयुक्त छ भनी समितिका एक तिहाई सदस्यले सभापति समक्ष लिखित अनुरोध गरेमा पाँच दिनभित्र सभापतिले बैठक बस्ने मिति र समय तोक्नुपर्दछ । समितिको बैठकको सभापतित्व सभापतिले वा निजको अनुपस्थितिमा समितिका सदस्यले आफूमध्येबाट छानेको व्यक्तिले गर्दछन् । समिति वा उपसमितिको बैठक संसद भवनको परिसरभन्दा बाहिर बस्नु परेमा सभापतिले अध्यक्षको लिखित अनुमति प्राप्त गर्नु पर्दछ । गणपुरक संख्या : समितिको गणपूरक सङ्ख्या समितिको सम्पूर्ण सदस्य संख्याको एक तिहाई हुने व्यवस्था छ । समितिको बैठकमा गणपूरक सङ्ख्या नपुगेमा सभापतिले अर्को कुनै समय वा दिनसम्मको लागि बैठक स्थगित गर्न सक्दछ । तर समितिको बैठकमा गणपूरक संख्या नपुगी लगातार दुई पटक बैठक स्थगित गर्नु परेमा सभापतिले त्यसको जानकारी अध्यक्षलाई दिनु पर्नेछ । समितिको निर्णय: समितिको बैठकमा उपस्थित समितिका सदस्यको बहुमतको निर्णय समितिको निर्णय मानिन्छ र मत बराबर भएमा सभापतिले निर्णायक मत दिने व्यवस्था छ । समितिको बैठकको निर्णय सभापति र समिति सचिवबाट प्रमाणित हुने व्यवस्था छ । समितिको कार्य क्षेत्रः (क) राष्ट्रिय सभाबाट प्राप्त विधेयकमाथि छलफल तथा विधेयक व्यवस्थापन, (ख) ऐन कार्यान्वयन मापन तथा अध्ययन, अनुसन्धान, र (ग) संघीय इकाइहरूबीच विधायिकी अन्तरसम्बन्ध सम्बन्धी विषय र सम्बद्ध निकाय। समिति सचिवालय : राष्ट्रिय सभा नियमावली¸ २०७५ को नियम १६२ बमोजिम सचिवालय अन्तर्गत प्रत्येक समितिको सचिवालय रहने व्यवस्था छ। सचिव प्रत्येक समितिको पदेन सदस्य हुने र महासचिवले आफु मातहतको वरिष्ठ अधिकृतलाई समिति सचिवको रुपमा तोक्न सक्ने व्यवस्था रहेको छ । सम्पर्क नंं: ०१-४२००११०, ४२००३७६, ४२११७१६ E-mail: lmc@parliament.gov.np"
  },
  {
    "type": "NA",
    "name": "सार्वजनिक नीति तथा प्रत्यायोजित विधायन समिति",
    "start_date": null,
    "end_date": null,
    "introduction": "समितिको परिचयः सरकारलाई राष्ट्रिय सभाप्रति उत्तरदायी र जवाफदेही बनाउन, सरकारबाट भए, गरेका काम कारवाहीको अनुगमन र मूल्यांकन गरी आवश्यक निर्देशन वा राय, सल्लाह दिन समेतका लागि संविधानको धारा ९७ तथा राष्ट्रिय सभा (दोस्रो संशोधन) नियमावली, २०७५ को नियम १४७ बमोजिम सार्वजनिक नीति तथा प्रत्यायोजित विधायन समितिको गठन भएको हो। सार्वजनिक नीति तथा प्रत्यायोजित विधायन समितिले नेपाल सरकारका क्षेत्रगत नीतिको मस्यौदाको चरणमा छलफल गर्ने, जारी भएका क्षेत्रगत नीतिको विश्लेषण र अनुगमन तथा मूल्याङ्कन गर्ने, ऐनको उद्देश्य कार्यान्वयन गर्न ऐनद्वारा प्रत्यायोजित अधिकार बमोजिम नियमावली, विनियमावली, निर्देशिका, कार्यविधि, आदेश, मापदण्ड बनेका छन्, छैनन् ? बनेका ती प्रत्यायोजित विधायनहरु सिद्धान्त अनुरुप बनेका छन् वा छैनन् ? राष्ट्रिय सभाको बैठकमा सरकारले व्यक्त गरेका आश्वासनहरु समयमै कार्यान्वयन भए, भएनन् ? सरकार प्रमुखबाट राष्ट्रको नाममा गरिएको सम्बोधन र नेपाल सदस्य रहेको अन्तर्राष्ट्रिय मञ्चमा व्यक्त प्रतिबद्धताको कार्यान्वयन भए भएनन् ? मुलुकभित्र रहेका महत्वपूर्ण दस्तावेज, अभिलेख र ऐतिहासिक एवं पुरातात्विक महत्वका सम्पदाहरूको संरक्षण तथा सम्बद्ध निकायहरूको व्यवस्थापन सम्बन्धमा आवश्यक नीतिगत विषयहरूमा संसदीय भूमिका निर्वाह गर्नुपर्ने कार्यक्षेत्र तोकिएको छ। समितिको कार्यक्षेत्रः सार्वजनिक नीति, प्रत्यायोजित विधायन, सरकारी आश्वासन सम्बन्धी कार्य, राष्ट्रिय महत्वका दस्तावेज, अभिलेख व्यवस्थापन, ऐेतिहासिक एवं पुरातात्त्विक सम्पदा सम्बन्धी विषय र सम्बद्ध निकाय। समिति सचिव श्री सञ्जय दाहाल शाखा अधिकृत श्री गुणमाया सुनुवार नायब सुब्बा श्री सतिश पौडेल कार्यालय सहयोगी श्री बालिका दुलाल"
  },
  {
    "type": "NA",
    "name": "संघीयता सबलीकरण तथा राष्ट्रिय सरोकार समिति",
    "start_date": null,
    "end_date": null,
    "introduction": "संक्षिप्त परिचय: नेपालको संविधानको धारा ८३ मा प्रतिनिधि सभा र राष्ट्रिय सभा नामका दुई सदन सहितको एक व्यवस्थापिका हुने जसलाई संघीय संसद भनिने ब्यवस्था रहेको छ । संसदको औपचारिक प्रकृतिको कार्यप्रद्धति, आवधिक रुपमा हुने संसद अधिवेशन, संसदको कार्यबोझ एवं समयको सीमितता जस्ता कुराहरुलाई मध्यनजर राखी संसद अधिवेशन नचलेको अवस्थामा समेत सरकारका निकायको काम कामकारवाहीको निरन्तर निगरानी गर्न, बिषयहरुमा गहन छलफल गर्न, महत्वपूर्ण बिषयहरुमा विज्ञहरुको समेत राय तथा सुझाव प्राप्त गर्न, संसदका नियमित र आकस्मिक कार्यहरुलाई निरन्तर रुपमा अगाडी बढाउन Mini Parliament को रुपमा संसद अन्तर्गत विभिन्न समितिहरु गठन हुन्छन् । नेपालको संविधानको धारा ९७(१) मा प्रतिनिधि सभा र राष्ट्रिय सभाले संघीय कानून बमोजिम समितिहरु गठन गर्न सक्ने ब्यबस्था रहेको छ । सोहि प्रावधान बमोजिम राष्ट्रिय सभा नियमावली, २०७५ को नियम १४७ को उपनियम (१) मा सरकारलाई राष्ट्रिय सभाप्रति उत्तरदायी र जवाफदेही बनाउन , सरकारबाट भए गरेका काम कारवाहीको अनुगमन र मूल्याकंन गरी आवश्यक निर्देशन वा राय सल्लाह दिन राष्ट्रिय सभा अन्तर्गत चारवटा बिषयगत समिति रहेका छन् । सोहि ब्यबस्था अनुरुप नियमावलीले यस समितिको कार्यक्षेत्र देहाय बमोजिम उल्लेख गरेको छ । राज्यको तहगत संरचनामा समन्वय र सबलीकरण, राजनीतिक, वित्तीय तथा प्रशासनिक संघीयता, राष्ट्रिय गौरवका आयोजना, राष्ट्रिय सम्पदा र प्राकृतिक स्रोत, सामाजिक न्याय, मानव अधिकार, परराष्ट्र सम्बन्ध, सन्धि सम्झौताको कार्यान्वयन, राष्ट्रिय सुरक्षा, संवैधानिक निकाय, श्रम रोजगार र उपभोक्ता हित, शान्ति प्रकृया, विपद् व्यवस्थापन, सामाजिक सदभाव, शिक्षा, स्वास्थ्य, समावेशीकरण, लैङ्गिक मामिला, पिछडिएको क्षेत्र, समुदाय तथा संस्कृति सम्बन्धी विषय र सम्बद्ध निकाय, समितिको गठनः राष्ट्रिय सभा नियमावली, २०७५ को नियम १४७ बमोजिम गठित यस समितिमा राष्ट्रिय सभाको वि.सं. २०७५ साउन १७ गते बसेको बैठकबाट उक्त नियमावलीको नियम १४९ को उपनियम(१) बमोजिम १४ जना माननीय सदस्यहरु मनोनयन गरिएको थियो । यस समितिमा वि.सं. २०८० फागुन ३० गते बसेको बैठकबाट उक्त नियमावलीको नियम १४९ को उपनियम(१) बमोजिम १३ जना माननीय सदस्यहरु मनोनयन गरिएको गरिएको छ। समितिको कार्य क्षेत्रः राष्ट्रिय सभा नियमावली, २०७५ को नियम १४७ बमोजिम संघीयता सबलीकरण तथा राष्ट्रिय सरोकार समितिको कार्यक्षेत्र देहाय बमोजिम रहनेछ:- “ राज्यको तहगत संरचनामा समन्वय र सबलीकरण, राजनीतिक, वित्तीय तथा प्रशासनिक संघीयता, राष्ट्रिय गौरवका आयोजना, राष्ट्रिय सम्पदा र प्राकृतिक स्रोत, सामाजिक न्याय, मानव अधिकार, परराष्ट्र सम्बन्ध, सन्धि सम्झौताको कार्यान्वयन, राष्ट्रिय सुरक्षा, संवैधानिक निकाय, श्रम रोजगार र उपभोक्ता हित, शान्ति प्रकृया, विपद् व्यवस्थापन, सामाजिक सदभाव, शिक्षा, स्वास्थ्य, समावेशीकरण, लैङ्गिक मामिला, पिछडिएको क्षेत्र, समुदाय तथा संस्कृति सम्बन्धी विषय र सम्बद्ध निकाय,” । समिति सचिवालय : संघीयता सबलीकरण तथा राष्ट्रिय सरोकार समितिमा कार्यरत कर्मचारीहरुको विवरण सम्पर्क नंं: ०१-४२००३७१ फ्याक्स नंं: E-mail : nationalconcern@parliament.gov.np"
  },
  {
    "type": "NA",
    "name": "राज्यका निर्देशक सिद्धान्त, नीति र दायित्वको कार्यान्वयन अनुगमन तथा मूल्याङ्कन समिति (संयुक्त)",
    "start_date": null,
    "end_date": null,
    "introduction": "राज्यका निर्देशक सिद्धान्त, नीति र दायित्वको कार्यान्वयन अनुगमन तथा मूल्याङ्कन समिति (संयुक्त) काम, कर्तव्य र अधिकार प्रकाशनहरु/डाउनलोडस्"
  },
  {
    "type": "NA",
    "name": "संसदीय सुनुवाई समिति (संयुक्त) २०७४",
    "start_date": null,
    "end_date": null,
    "introduction": "संक्षिप्त परिचय: कार्यकारिणीले सार्वजनिक महत्वका पदमा नियुक्तिका लागि प्रस्ताव गरेका व्यक्तिहरु तथा पदाधिकारीहरुको दक्षता, क्षमता र ईमान्दारिता व्यवस्थापिकाद्धारा परीक्षण गरी कार्यपालिकालाई व्यवस्थापिकाप्रति उत्तरदायी र जवाफदेहि तुल्याउने लोकतान्त्रिक प्रकृया संसदीय सुनुवाइ हो । नेपालको संविधानको धारा २९२ को उपधारा (१) मा संवैधानिक परिषदको सिफारिसमा नियुक्त हुने प्रधान न्यायाधीश, सर्वोच्च अदालतका न्यायाधीश, न्याय परिषदका सदस्य, संवैधानिक निकायको प्रमुख वा पदाधिकारी र राजदूतको पदमा नियुक्ति हुनु अघि संघीय कानून बमोजिम संसदीय सुनुवाइ हुने छ भन्ने ब्यबस्था गरिएको छ । उक्त धाराको उपधारा (२) मा उपधारा (१) को प्रयोजनका लागि संघीय संसदका दुवै सदनका सदस्यहरु रहने गरी संघीय कानून बमोजिम पन्ध्र सदस्यीय एक संयुक्त समिति गठन गरिने प्रावधान छ । यसैगरी सोही धाराको उपधारा (३) मा उपधारा (२)बमोजिमको गठित संयुक्त समितमा रहने सदस्यले संघीय संसदको उक्त कार्यकालभर सर्वोच्च अदालतमा उपस्थित भइ बहस पैरवी गर्न नपाउने प्रावधान राखिएको छ । समितिको गठनः नेपालको संविधानको धारा २९२ को उपधारा (२) को संवैधानिक व्यवस्था अनुसार संघीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्य सञ्चालन) नियमावली, २०७५ को परिच्छेद ५ को नियम २५ को व्यवस्था बमोजिम प्रतिनिधि सभाको मिति २०७५।०३।२५ गते बसेको बैठकले संसदीय सुनुवाइ समितिमा रहनु हुने १२ जना माननीय सदस्यहरुको नाम अनुमोदन गरेको हो भने मिति २०७५।०३।२२ गते बसेको राष्ट्रिय सभाको बैठकले समितिमा रहनु हुने ३ जना माननीय सदस्यहरुको नाम अनुमोदन गरेको थियो । समितिको सभापति: संघीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्य सञ्चालन) नियमावली, २०७५ को नियम २५ काे उपनियम(४) मा समितिका सदस्यहरुले आफुमध्येबाट समितिकाे सभापतिकाे चयन गर्ने व्यबस्था बमाेजिम मिति २०७५।०६।०७ गते बसेकाे समितिकाे बैठकबाट माननीय श्री लक्ष्मणलाल कर्ण समितिकाे सभापतिमा सर्वसम्मतिले निर्वाचित हुनुभएको छ । समितिको कार्यक्षेत्र: नेपालको संविधानको धारा २९२ को उपधारा (१) को व्यवस्था अनुसार संघीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्य सञ्चालन) नियमावली, २०७५ बमोजिम देहायका पदाधिकारीको संसदीय सुनुवाई गरिने : संवैधानिक परिषदको सिफारिसमा नियुक्त हुने प्रधान न्यायाधीश, सर्वोच्च अदालतका न्यायाधीश, न्याय परिषदका सदस्य, संवैधानिक निकायको प्रमुख वा पदाधिकारी र राजदूतको पदमा नियुक्ति हुने व्यक्ति । समितिको बैठक : संघीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्य सञ्चालन) नियमावली, २०७५ को नियम २६ को उपनियम ४ मा समितिको बैठक आवश्यकता अनुसार सभापतिले बोलाउने ब्यवस्था रहेको छ । गणपूरक सङ्ख्या : संघीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्य सञ्चालन) नियमावली, २०७५ को नियम २६ को उपनियम ४ मा समितिको बैठकमा गणपुरक संख्या सम्बन्धी देहायबमोजिमको व्यवस्था रहेको छः समितिको बैठक बस्नका लागि समितिका सम्पूर्ण सदस्य सङ्ख्याको एकाउन्न प्रतिशत सदस्यको उपस्थिति अनिवार्य हुनेछ । समितिको निर्णय : संघीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्य सञ्चालन) नियमावली, २०७५ को नियम २६ को उपनियम ५ मा समितिको बैठकको निर्णय सम्बन्धी देहायबमोजिमको व्यवस्था रहेको छः उपनियम १ बमोजिम प्राप्त नाम समितिको सम्पूर्ण सदस्य सङ्ख्याको दुई तिहाई बहुमतबाट अस्वीकृत नभएमा अनुमोदन भएको मानिने छ । समिति सचिवालय : संघिय संसद सचिवालय अन्तर्गत संसदीय सुनुवाई समितिको सचिवालय रहेको छ । महासचिव संयुक्त बैठक र संयुक्त समितिको पदेन सचिव हुने व्यवस्था नियमावलीमा रहेको छ । तर महासचिवले प्रतिनिधि सभाको सचिव वा राष्ट्रिय सभाको सचिवलाई संयुक्त बैठक वा संयुक्त समितिमा सचिव भई काम गर्न खटाउन सक्ने प्रावधान छ । समिति सचिवालयमा कार्यरत कर्मचारीहरु : डा. भरतराज गाैतम संघीय संसदको महासचिव तथा समिति सचिव श्री बिमला घिमिरे ई. अमितकुमार यादव शाखा अधिकृत श्री यज्ञबहादुर भण्डारी नायव सुब्बा टेलिफोन / फ्याक्स नं. ४२००२७७ ई-मेल:parl_hearing@parliament.gov.np वेव : www. parliament.gov.np"
  }
]